/* default status bar string when no page is showing (the no home page case) */
"" = "";

/* format used for recent searches for the search field menu */
"  %@" = "  %@";

/* The format for hours and minutes in 12 hour format */
"%1I:%M" = "%1I:%M";

/* title for error dialog displayed when a built-in file could not be located (nib corrupted?) */
"%@ not found" = "%@ niet gevonden";

/* activity window string for object where the expected size is not known */
"%@ of ?" = "%@ van ?";

/* Status field in Downloads representing total transferred and download rate. */
"%@ — %@ per sec." = "%@ — %@ per sec.";

/* date format used for History menu */
"%A, %B %e" = "%A, %e %B";

/* Date format with arguments full month name, day, and year */
"%B %e, %Y" = "%e %B %Y";

/* Date format with arguments full month, day, and year, to be followed by time */
"%B %e, %Y " = "%e %B %Y ";

/* The format for hours and minutes in 24 hour format */
"%H:%M" = "%H:%M";

/* Date format with arguments abbreviated month name, day, and year */
"%b %e, %Y" = "%e %b %Y";

/* Date format with arguments abbreviated month name, day, and year, to be followed by time */
"%b %e, %Y " = "%e %b %Y ";

/* Total field of Downloads window when there is more than 1 download */
"%d Downloads" = "%d downloads";

/* item count in activity window */
"%d items (%d errors)" = "%d onderdelen (%d fouten)";

/* item count in activity window */
"%d items (activity window)" = "%d onderdelen";

/* displayed count for bookmark folder that contains more than one item in bookmarks view */
"%d items (bookmarks view)" = "%d onderdelen";

/* item count in activity window */
"%d of %d items" = "%d van %d onderdelen";

/* item count in activity window */
"%d of %d items (%d errors)" = "%d van %d onderdelen (%d fouten)";

/* item count in activity window */
"%d of %d items (1 error)" = "%d van %d onderdelen (1 fout)";

/* Date format with arguments month number, day, and year */
"%m/%d/%Y" = "%d-%m-%Y";

/* Date format with arguments month number, day, and year, to be followed by time */
"%m/%d/%Y " = "%d-%m-%Y ";

/* Date format with arguments month number, day, and year */
"%m/%d/%y" = "%d-%m-%Y";

/* Date format with arguments month number, day, and year, to be followed by time */
"%m/%d/%y " = "%d-%m-%Y ";

/* Argument is the AM/PM designator */
"%p" = "%p";

/* displayed name for Address Book entry with no composite name */
"(no name)" = "(geen naam)";

/* displayed count for empty bookmark folder in bookmarks view */
"0 items (bookmarks view)" = "0 onderdelen";

/* item count in activity window */
"0 of 1 item" = "0 van 1 onderdeel";

/* Total field of Downloads window when there is 1 download */
"1 Download" = "1 download";

/* item count in activity window */
"1 item (activity window)" = "1 onderdeel";

/* displayed count for bookmark folder that contains 1 item in bookmarks view */
"1 item (bookmarks view)" = "1 onderdeel";

/* item count in activity window */
"1 item (error)" = "1 onderdeel (fout)";

/* About Rendezvous table item in the Rendezvous window */
"About Rendezvous" = "Over Rendezvous";

/* context menu item */
"Add Link to Bookmarks" = "Voeg koppeling aan bladwijzers toe";

/* submenu title in Bookmarks menu */
"Address Book" = "Adresboek";

/* displayed title of special bookmark that shows Address Book home pages */
"Address Book (bookmark proxy)" = "Adresboek";

/* action name for Undo item when a bookmark address has been changed */
"Address Change" = "Adreswijziging";

/* preference panel name */
"Advanced" = "Geavanceerd";

/* message of dialog that appears when an unexpected error occurs while trying to save bookmarks to disk */
"An unexpected problem occurred while saving bookmarks." = "Er heeft zich een onverwacht probleem voorgedaan tijdens het bewaren van de bladwijzers.";

/* preference panel name */
"Appearance" = "Weergave";

/* The default (yes) response to the question asking whether to append '.txt' extension to a filename which already seems to have one */
"Append" = "Voeg toe";

/* Title for confirmation sheet when user checks 'Block pop-up windows' */
"Are you sure you want to change this setting?" = "Weet u zeker dat u deze instelling wilt wijzigen?";

/* title for Empty Cache confirmation alert */
"Are you sure you want to empty the cache?" = "Weet u zeker dat u de cachebestanden wilt verwijderen?";

/* title for Remove All Cookies confirmation alert */
"Are you sure you want to remove all cookies?" = "Weet u zeker dat u alle cookies wilt verwijderen?";

/* title for Reset Safari confirmation alert */
"Are you sure you want to reset Safari?" = "Weet u zeker dat u Safari opnieuw wilt instellen?";

/* Title for sheet warning of re-posting form data */
"Are you sure you want to send a form again?" = "Weet u zeker dat u opnieuw een formulier wilt versturen?";

/* Status field in Downloads when a DiskCopy image is requesting authentication. */
"Authenticating" = "Identiteitscontrole";

/* Title for Auto-Tab column in bookmarks view, present only when viewing Bookmarks Bar contents */
"Auto-Tab" = "Auto-tab";

/* preference panel name */
"AutoFill" = "Formulieren";

/* Message in sheet shown when AutoFill has no matches for the form on this page. */
"AutoFill completes web page forms using information from your Address Book card or from web forms you completed previously. The information required by this form does not match any of the information available to AutoFill." = "Met deze functie kunt u automatisch webformulieren invullen op basis van de informatie in uw eigen Adresboek-kaart of de informatie in eerder door u ingevulde webformulieren. De informatie die voor dit formulier is vereist, komt niet overeen met de informatie die beschikbaar is voor deze functie.";

/* Message in sheet shown when AutoFill finds no form to operate on. */
"AutoFill completes web page forms using information from your Address Book card or from web forms you completed previously. This page has no forms to complete." = "Met deze functie kunt u automatisch webformulieren invullen op basis van de informatie in uw eigen Adresboek-kaart of de informatie in eerder door u ingevulde webformulieren. Deze pagina bevat geen formulieren die moeten worden ingevuld.";

/* Title of sheet shown when AutoFill has no matches for the form on this page. */
"AutoFill did not complete anything." = "Er zijn geen formulieren automatisch ingevuld";

/* preference panel name */
"Bookmarks (preference panel)" = "Bladwijzers";

/* Title of window or tab when showing bookmarks */
"Bookmarks (window title)" = "Bladwijzers";

/* displayed title of special bookmarks folder that is used for favorites bar contents */
"Bookmarks Bar" = "Bladwijzerbalk";

/* displayed title of special bookmarks folder that is used for menu contents */
"Bookmarks Menu" = "Bladwijzermenu";

/* Title for a normal Cancel button */
"Cancel" = "Annuleer";

/* status bar message when page load was cancelled */
"Cancelled opening the page" = "Het openen van de pagina is geannuleerd.";

/* error message for URL with unsupported scheme, like xxx:yyy */
"Cannot go to “%@”, because Mac OS X doesn’t recognize addresses starting with “%@:”." = "'%@' kan niet worden geopend omdat adressen die met '%@:' beginnen niet door Mac OS X worden herkend.";

/* message for file URL without an appropriate application */
"Cannot open the file “%@” because Mac OS X doesn’t know which application to use." = "Het bestand '%@' kan niet worden geopend omdat niet bekend is welk Mac OS X-programma moet worden gebruikt.";

/* error message for using JavaScript somewhere it's not allowed */
"Cannot run the script “%@” because Safari does not allow JavaScript to be used in this way." = "Het script '%@' kan niet worden uitgevoerd omdat JavaScript niet op deze manier kan worden gebruikt in Safari.";

/* title of panel */
"Can’t Open Bookmark" = "Openen van bladwijzer mislukt";

/* title of sheet displayed for WebFoundationErrorCannotConnectToHostError */
"Can’t connect to server." = "Verbinding met server mislukt";

/* panel title for file URL for nonexistent file */
"Can’t find file." = "Bestand onvindbaar";

/* panel title for URL with unsupported scheme */
"Can’t go to address" = "Openen van adres mislukt";

/* panel title for file URL without an appropriate application */
"Can’t open file" = "Openen van bestand mislukt";

/* panel title for file URL for folder that can’t be opened */
"Can’t open folder" = "Openen van map mislukt";

/* panel title for using JavaScript somewhere it's not allowed */
"Can’t use JavaScript here" = "JavaScript kan hier niet worden gebruikt";

/* title for button in open panel from file button used in HTML forms */
"Choose (HTML form open panel)" = "Kies";

/* button title in open panel for choosing user style sheet preference */
"Choose (style sheet open panel)" = "Kies";

/* Status field in Downloads when a DiskCopy image is cleaning up. */
"Cleaning up" = "Opschonen";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Entries" = "Wis menu";

/* title for menu item that erases history from menu and bookmarks view */
"Clear History" = "Wis geschiedenis";

/* tooltip for auto-tab folder in bookmarks bar */
"Click to open the bookmarks in this folder in tabs." = "Klik hier om de bladwijzers in deze map in tabbladen te openen.";

/* tooltip for favorite bar bookmarks for folders */
"Click to see the bookmarks in this folder." = "Klik hier om de bladwijzers in deze map weer te geven.";

/* context menu item */
"Close Other Tabs" = "Sluit andere tabbladen";

/* context menu item */
"Close Tab" = "Sluit tabblad";

/* status bar message when page load finishes with multiple errors */
"Completed opening the page with %d errors (see Activity window for details)" = "Het openen van de pagina is voltooid met %d fouten (raadpleeg 'Activiteitenoverzicht' voor meer informatie).";

/* status bar message when page load finishes with a single error */
"Completed opening the page with 1 error (see Activity window for details)" = "Het openen van de pagina is voltooid met 1 fout (raadpleeg 'Activiteitenoverzicht' voor meer informatie).";

/* message for status bar when busy looking for a particular host */
"Contacting “%@”" = "Contact maken met '%@'";

/* message for status bar when busy looking for a particular host via a proxy server */
"Contacting “%@” via proxy “%@”" = "Contact maken met '%@' via proxy '%@'";

/* Title for default button in unknown root warning sheet */
"Continue" = "Ga door";

/* BrowserDiskCopyCopyingFailed description */
"Copy failed" = "Kopiëren mislukt";

/* Status field in Downloads when a DiskCopy image is copying. */
"Copying" = "Kopiëren";

/* message for error sheet when we couldn't connect to a rendezvous server */
"Could not locate the rendezvous server “%@”." = "De rendezvous-server '%@' kan niet worden gevonden.";

/* message of sheet displayed for WebFoundationErrorTimedOut. */
"Could not open the page “%@” after trying for %d seconds." = "De pagina '%@' kan niet worden geopend (%d seconden geprobeerd).";

/* Message of sheet displayed for WebFoundationErrorSecureConnectionFailed. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”." = "De pagina '%@' kan niet worden geopend omdat Safari geen beveiligde verbinding met de server '%@' tot stand kan brengen.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateHasBadDate. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. One or more of the certificates used to verify the identity of the website’s owner has an invalid date." = "De pagina '%@' kan niet worden geopend omdat Safari geen beveiligde verbinding met de server '%@' tot stand kan brengen. Eén of meer van de certificaten die worden gebruikt om de identiteit van de eigenaar van de website vast te stellen, heeft een ongeldige datum.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateHasBadDate. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. One or more of the certificates used to verify the identity of the website’s owner has an invalid date. You should upgrade to the latest version of Mac OS X, which provides improved security and might allow you to connect to this site." = "De pagina '%@' kan niet worden geopend omdat Safari geen beveiligde verbinding met de server '%@' tot stand kan brengen. Eén of meer van de certificaten die worden gebruikt om de identiteit van de eigenaar van de website vast te stellen, heeft een ongeldige datum. Werk de computer bij naar de nieuwste versie van Mac OS X. Deze versie biedt verbeterde beveiliging en stelt u mogelijk in staat om verbinding met deze site te maken.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateUntrusted. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. Safari cannot verify the certificate used to check the identity of the website’s owner." = "De pagina '%@' kan niet worden geopend omdat Safari geen beveiligde verbinding met de server '%@' tot stand kan brengen. Het gebruikte certificaat kan niet worden gecontroleerd om de identiteit van de eigenaar van de website vast te stellen. ";

/* Message of sheet displayed for both WebFoundationErrorZeroByteResourceError and WebFoundationErrorResourceUnavailableError. */
"Could not open the page “%@” because Safari could not load any data for this location." = "De pagina '%@' kan niet worden geopend omdat Safari geen gegevens voor deze locatie kan laden.";

/* message of sheet displayed for WebFoundationErrorCannotConnectToHostError. */
"Could not open the page “%@” because Safari couldn’t connect to the server “%@”." = "De pagina '%@' kan niet worden geopend omdat Safari geen verbinding met de server '%@' tot stand kan brengen.";

/* Message of sheet displayed for WebFoundationErrorUnsupportedURL. */
"Could not open the page “%@” because Safari does not support redirecting to locations starting with “%@:”." = "De pagina '%@' kan niet worden geopend omdat Safari geen doorverwijzing ondersteunt naar locaties die beginnen met '%@:'.";

/* Message of sheet displayed for WebFoundationErrorBadURLError. */
"Could not open the page “%@” because it’s an invalid address." = "De pagina '%@' kan niet worden geopend omdat het opgegeven adres ongeldig is.";

/* Message of sheet displayed for POSIX error ECONNRESET. */
"Could not open the page “%@” because the network connection was reset. This sometimes occurs when the server is busy." = "De pagina '%@' kan niet worden geopend omdat de netwerkverbinding opnieuw is ingesteld. Dit gebeurt soms als de server bezet is.";

/* Message of sheet displayed for WebFoundationErrorRedirectToNonExistentLocation. */
"Could not open the page “%@” because the page doesn’t exist. Make sure the address is correct." = "De pagina '%@' kan niet worden geopend omdat de pagina niet bestaat. Controleer of het adres juist is.";

/* message of sheet displayed for WebFoundationErrorCannotFindHostError when the URL does not contain a valid server name. */
"Could not open the page “%@” because the server could not be found." = "De pagina '%@' kan niet worden geopend omdat de server onvindbaar is.";

/* message of sheet displayed for WebFoundationErrorCannotFindHostError. */
"Could not open the page “%@” because the server “%@” could not be found." = "De pagina '%@' kan niet worden geopend omdat de server '%@' onvindbaar is.";

/* message of sheet displayed for WebFoundationErrorNotConnectedToInternetError. */
"Could not open the page “%@” because your computer isn’t connected to the Internet." = "De pagina '%@' kan niet worden geopend omdat de computer niet is verbonden met het internet.";

/* Message of sheet displayed for miscellaneous errors when a page could not be even partially loaded. */
"Could not open the page “%@”.\n\nThe error was: “%@” (%@:%d)\n\nPlease submit a bug report describing what you did before this message appeared." = "De pagina '%@' kan niet worden geopend.\n\nFout: '%@' (%@:%d)\n\nVerstuur een bugrapport waarin u beschrijft wat u deed toen deze melding verscheen.";

/* Title of sheet displayed for miscellaneous errors when a page could not be even partially loaded */
"Could not open the page." = "De pagina kan niet worden geopend";

/* Message of sheet displayed for miscellaneous errors when a page could not be even partially loaded and the URL of the failing page could not be determined. */
"Could not open the specified page. The error was: “%@” (%@:%d)\n\nPlease submit a bug report describing what you did before this message appeared." = "De opgegeven pagina kan niet worden geopend. Fout: '%@' (%@:%d)\n\nVerstuur een bugrapport waarin u beschrijft wat u deed toen deze melding verscheen.";

/* Alert title when trying to reveal a missing file from Downloads window */
"Could not show the file in the Finder." = "Het bestand kan niet in de Finder worden weergegeven.";

/* Alert message when user tries to reveal a downloaded file that has been moved */
"Could not show the file “%@” in the Finder because it moved since you downloaded it." = "Het bestand '%@' kan niet in de Finder worden weergegeven omdat het na het downloaden verplaatst is.";

/* Title of error sheet shown when the user clicks the Edit button for their AutoFill Address Book preference. */
"Couldn’t edit your Address Book card." = "Uw Adresboek-kaart kan niet worden gewijzigd.";

/* message for error dialog displayed when a built-in file could not be located (bundle corruption?) */
"Couldn’t open %@.%@, because the file, which should be built-in, could not be found." = "'%@.%@' kan niet worden geopend omdat het bestand, dat een standaardonderdeel zou moeten zijn, onvindbaar is.";

/* Title of error sheet shown when the user tries to launch the Address Book application and it fails to launch */
"Couldn’t open the Address Book application." = "Het programma Adresboek kan niet worden geopend.";

/* Status field in Downloads when Safari is decompressing a cpgz, zip file etc. */
"Decompressing" = "Decomprimeren";

/* BrowserBOMCopyFailed description */
"Decompression failed" = "Decomprimeren mislukt";

/* action name for Undo item when multiple bookmarks are deleted */
"Delete %d Bookmarks" = "%d bladwijzers verwijderen";

/* action name for Undo item when multiple history items are deleted */
"Delete %d History Entries" = "%d onderdelen uit geschiedenis verwijderen";

/* bookmark context menu item */
"Delete (bookmark context menu)" = "Verwijder";

/* action name for Undo item when 1 bookmark is deleted */
"Delete Bookmark" = "bladwijzer verwijderen";

/* title for confirmation alert */
"Delete Bookmarks Folder?" = "Bladwijzermap verwijderen?";

/* button title in confirmation alert */
"Delete Folder" = "Verwijder map";

/* action name for Undo item when 1 history item is deleted */
"Delete History Entry" = "onderdeel uit geschiedenis verwijderen";

/* status bar text when the control key is held down, but not over a link */
"Display a menu" = "Een menu weergeven";

/* status bar text when the control key is held down over a link with no title */
"Display a menu for “%@”" = "Een menu weergeven voor '%@'";

/* status bar text when the control key is held down over a link with a title */
"Display a menu for “%@” <%@>" = "Een menu weergeven voor '%@' <%@>";

/* Status field in Downloads when DiskCopy has displayed an SLA. */
"Displaying software license agreement" = "Softwarelicentieovereenkomst weergeven";

/* message for confirmation alert */
"Do you really want to delete the bookmarks folder “%@”?" = "Weet u zeker dat u de bladwijzermap '%@' wilt verwijderen?";

/* Message asking whether to append extension on a filename which already seems to have an extension; %@ is the filename. */
"Document name %@ already seems to have an extension. Append ‘.txt’ anyway?" = "Het document '%@' heeft al een extensie. Wilt u toch de extensie '.txt' toevoegen?";

/* button title in download in progress alert */
"Don’t Quit" = "Stop niet";

/* second button title in default browser confirmation alert */
"Don’t Switch" = "Nee";

/* Response to the question asking whether to append '.txt' extension to a filename which already seems to have one */
"Don’t append" = "Voeg niet toe";

/* status bar text when over a link to a fragment on the current page (without a title) with the option key (and no command key) held down */
"Download #%@ of this page" = "#%@ op deze pagina downloaden";

/* Alert title for 1 download in progress */
"Download in progress" = "Bezig met downloaden";

/* status bar text when over a link (without a title) with the option key (and no command key) held down */
"Download “%@”" = "'%@' downloaden";

/* status bar text when over a link to a fragment on the current page (with a title) with the option key (and no command key) held down */
"Download “%@” (#%@ of this page)" = "'%@' (#%@ op deze pagina) downloaden";

/* status bar text when over a link (with a title) with the option key (and no command key) held down */
"Download “%@” <%@>" = "'%@' <%@> downloaden";

/* Alert title for n downloads in progress */
"Downloads in progress" = "Bezig met downloaden";

/* menu title for submenu in Go menu that contains URLs visited earlier than the most recent few */
"Earlier Today" = "Eerder vandaag";

/* bookmark context menu item */
"Edit Address" = "Wijzig adres";

/* bookmark context menu item */
"Edit Contents" = "Wijzig inhoud";

/* bookmark context menu item */
"Edit Name" = "Wijzig naam";

/* button title in Empty Cache confirmation alert */
"Empty" = "Verwijder";

/* Button title in bug report sheet */
"Fewer Options" = "Minder opties";

/* preference panel name */
"General" = "Algemeen";

/* Title for Go button in missing plug-in sheet */
"Go (missing plug-in sheet)" = "Open";

/* context menu item */
"Go To Address" = "Open adres";

/* status bar text when over a link to a fragment on the current page (without a title) that targets another frame in the same window */
"Go to #%@ of this page in another frame" = "#%@ op deze pagina openen in een ander frame";

/* status bar text when over a link to a fragment on the current page (without a title) that targets another window */
"Go to #%@ of this page in another window" = "#%@ op deze pagina openen in een ander venster";

/* status bar text when over a link to a fragment on the current page without a title */
"Go to #%@ on this page" = "#%@ op deze pagina openen";

/* hint text to show in page address field when empty */
"Go to this address" = "Open dit adres";

/* status bar text when over a link with no title */
"Go to “%@”" = "'%@' openen";

/* status bar text when over a link to a fragment on the current page (with a title) that targets another frame in the same window */
"Go to “%@” (#%@ of this page) in another frame" = "'%@' (#%@ op deze pagina) openen in een ander frame";

/* status bar text when over a link to a fragment on the current page (with a title) that targets another window */
"Go to “%@” (#%@ of this page) in another window" = "'%@' (#%@ op deze pagina) openen in een ander venster";

/* status bar text when over a link to a fragment on the current page with a title */
"Go to “%@” (#%@) on this page" = "'%@' (#%@) op deze pagina openen";

/* status bar text when over a link with a title */
"Go to “%@” <%@>" = "'%@' <%@> openen";

/* status bar text when over a link (with a title) that targets another frame in the same window */
"Go to “%@” <%@> in another frame" = "'%@' <%@> openen in een ander frame";

/* status bar text when over a link (with a title) that targets another window */
"Go to “%@” <%@> in another window" = "'%@' <%@> openen in een ander venster";

/* status bar text when over a link (without a title) that targets another frame in the same window */
"Go to “%@” in another frame" = "'%@' openen in een ander frame";

/* status bar text when over a link (without a title) that targets another window */
"Go to “%@” in another window" = "'%@' openen in een ander venster";

/* hint text to show in search field when empty */
"Google" = "Google";

/* context menu item */
"Google Search" = "Zoek met Google";

/* menu item */
"Hide All Bookmarks" = "Verberg alle bladwijzers";

/* tooltip for show/hide bookmarks button */
"Hide all bookmarks." = "Hiermee verbergt u alle bladwijzers.";

/* displayed title of special bookmark that shows History items */
"History (bookmark proxy)" = "Geschiedenis";

/* title for confirmation alert to switch default browser to Safari */
"If Safari is your default browser, clicking a link in Mail or another application opens the webpage in Safari. Would you like to do this?" = "Wanneer u Safari als standaardbrowser instelt en op een koppeling in Mail of een ander programma klikt, wordt de webpagina automatisch in Safari geopend. Wilt u Safari als standaardbrowser instellen?";

/* Imported IE Favorites folder name */
"Imported IE Favorites" = "Geïmporteerde IE-favorieten";

/* Imported Netscape/Mozilla Favorites folder name */
"Imported Netscape/Mozilla Favorites" = "Geïmporteerde Netscape-/Mozilla-favorieten";

/* title of sheet for when you type a location that can't be turned into a URL */
"Invalid location" = "Ongeldige locatie";

/* Title for sheet that appears when java is unavailable */
"Java is unavailable." = "Java is niet beschikbaar.";

/* title of JavaScript alert panel */
"JavaScript" = "JavaScript";

/* for display in column of global history outline */
"Last Visited Today" = "Vandaag als laatste bezocht";

/* label of tab when tab is loading */
"Loading (tab)" = "Laden";

/* window title while page with no title or URL is loading */
"Loading (window)" = "Laden";

/* window title while page is loading */
"Loading “%@”" = "'%@' laden";

/* message for status bar when either loading a URL without a remote host, or already found host and loading */
"Loading “%@”, completed %@" = "'%@' laden, %@ voltooid";

/* Button title in bug report sheet */
"More Options" = "Meer opties";

/* Status field in Downloads when a DiskCopy image is mounting. */
"Mounting" = "Activeren";

/* BrowserDiskCopyMountingFailed description */
"Mounting failed" = "Activering mislukt";

/* action name for Undo item when multiple bookmarks have been dragged within the bookmarks view */
"Move %d Bookmarks" = "%d bladwijzers verplaatsen";

/* action name for Undo item when 1 bookmark has been dragged within the bookmarks view */
"Move Bookmark" = "bladwijzer verplaatsen";

/* action name for Undo item when a bookmark name has been changed */
"Name Change" = "naam wijzigen";

/* Third response to sheet when submitting a form with login information */
"Never for this Website" = "Nooit voor deze website";

/* verb for New Folder, used as button label and Undo action string */
"New Folder" = "Nieuwe map";

/* context menu item */
"New Tab" = "Nieuw tabblad";

/* dimmed menu item for empty Rendezvous case */
"No Rendezvous websites available" = "Geen Rendezvous-websites beschikbaar";

/* tool tip used for favorite bar bookmarks that have no URL */
"No address specified" = "Er is geen adres opgegeven.";

/* title of sheet for when try to go with no location */
"No address specified." = "Geen adres opgegeven";

/* dimmed menu item for empty bookmarks toolbar case */
"No bookmarks in bar" = "Geen bladwijzers in balk";

/* message for file URL for nonexistent file */
"No file exists at “%@”." = "Geen bestand op '%@'.";

/* dimmed menu item for empty address book case */
"No home pages in Address Book" = "Geen thuispagina's in Adresboek";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "Geen recente zoekacties";

/* popup menu choice for default style sheet */
"None Selected (style sheet)" = "Niets geselecteerd";

/* Second response to sheet when submitting a form with login information */
"Not Now" = "Nu niet";

/* title of sheet displayed for WebFoundationErrorNotConnectedToInternetError */
"Not connected to Internet." = "Niet verbonden met internet";

/* status text in Find dialog when a search found nothing */
"Not found" = "Niet gevonden";

/* Title of sheet shown when AutoFill finds no form to operate on. */
"Nothing to AutoFill." = "Geen formulier om automatisch in te vullen";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "Geen zoeklocatie.";

/* status bar text when over a link to a fragment on the current page (without a title) with the command key held down in tabbed browsing mode */
"Open #%@ of this page in a new tab" = "#%@ op deze pagina openen in een nieuw tabblad";

/* status bar text when over a link to a fragment on the current page (without a title) with the shift and command keys held down in tabbed browsing mode */
"Open #%@ of this page in a new tab behind the current one" = "#%@ op deze pagina openen in een nieuw tabblad achter het huidige tabblad";

/* status bar text when over a link to a fragment on the current page (without a title) that always creates a new window or with the command key held down */
"Open #%@ of this page in a new window" = "#%@ op deze pagina openen in een nieuw venster";

/* status bar text when over a link to a fragment on the current page (without a title) with the shift and command keys held down */
"Open #%@ of this page in a new window behind the current window" = "#%@ op deze pagina openen in een nieuw venster achter het huidige venster";

/* bookmark context menu item */
"Open (bookmark context menu)" = "Open";

/* menu item */
"Open Address Book" = "Open Adresboek";

/* context menu item */
"Open Link in New Tab" = "Open koppeling in nieuw tabblad";

/* bookmark context menu item */
"Open in New Tab (bookmark context menu)" = "Open in nieuw tabblad";

/* bookmark context menu item */
"Open in New Window (bookmark context menu)" = "Open in nieuw venster";

/* bookmark context menu item and folder menu item */
"Open in Tabs" = "Open in tabbladen";

/* context menu item */
"Open with QuickTime Player" = "Open met QuickTime Player";

/* context menu item */
"Open with iTunes" = "Open met iTunes";

/* status bar text when over a link to a fragment on the current page (with a title) with the command key held down in tabbed browsing mode */
"Open “%@” (#%@ of this page) in a new tab" = "'%@' (#%@ op deze pagina) openen in een nieuw tabblad";

/* status bar text when over a link to a fragment on the current page (with a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” (#%@ of this page) in a new tab behind the current one" = "'%@' (#%@ op deze pagina) openen in een nieuw tabblad achter het huidige tabblad";

/* status bar text when over a link to a fragment on the current page (with a title) that always creates a new window or with the command key held down */
"Open “%@” (#%@ of this page) in a new window" = "'%@' (#%@ op deze pagina) openen in een nieuw venster";

/* status bar text when over a link to a fragment on the current page (with a title) with the shift and command keys held down */
"Open “%@” (#%@ of this page) in a new window behind the current window" = "'%@' (#%@ op deze pagina) openen in een nieuw venster achter het huidige venster";

/* status bar text when over a link (with a title) with the command key held down in tabbed browsing mode */
"Open “%@” <%@> in a new tab" = "'%@' <%@> openen in een nieuw tabblad";

/* status bar text when over a link (with a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” <%@> in a new tab behind the current one" = "'%@' <%@> openen in een nieuw tabblad achter het huidige tabblad";

/* status bar text when over a link (with a title) that always creates a new window or with the command key held down */
"Open “%@” <%@> in a new window" = "'%@' <%@> openen in een nieuw venster";

/* status bar text when over a link (with a title) with the shift and command keys held down */
"Open “%@” <%@> in a new window behind the current window" = "'%@' <%@> openen in een nieuw venster achter het huidige venster";

/* status bar text when over a link (without a title) with the command key held down in tabbed browsing mode */
"Open “%@” in a new tab" = "'%@' openen in een nieuw tabblad";

/* status bar text when over a link (without a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” in a new tab behind the current one" = "'%@' openen in een nieuw tabblad achter het huidige tabblad";

/* status bar text when over a link (without a title) that always creates a new window or with the command key held down */
"Open “%@” in a new window" = "'%@' openen in een nieuw venster";

/* status bar text when over a link (without a title) with the shift and command keys held down */
"Open “%@” in a new window behind the current window" = "'%@' openen in een nieuw venster achter het huidige venster";

/* popup menu choice for download location */
"Other... (download location)" = "Andere…";

/* popup menu choice for default style sheet */
"Other... (style sheet)" = "Andere…";

/* title of sheet displayed for WebFoundationErrorRedirectToNonExistentLocation */
"Page not found." = "Pagina niet gevonden";

/* Marker in Password viewing prefs sheet for a site for which we never save passwords. */
"Passwords Never Saved" = "Wachtwoorden niet bewaren";

/* action name for Undo item when multiple bookmarks are pasted */
"Paste %d Bookmarks" = "%d bladwijzers plakken";

/* action name for Undo item when 1 bookmark is pasted */
"Paste Bookmark" = "bladwijzer plakken";

/* panel title for file URL with insufficient permissions */
"Permission denied." = "Onvoldoende bevoegdheden.";

/* Title for sheet that appears when an unknown plug-in error occurred */
"Plug-in error occurred" = "Pluginfout";

/* Title for sheet that appears when a page specifies a plug-in that's not installed */
"Plug-in not found." = "Plugin niet gevonden.";

/* Title for sheet that appears when a page has unsupported Windows Media Player or RealPlayer content. */
"Plug-in not supported" = "Plugin niet ondersteund";

/* Status field in Downloads when a DiskCopy image is preparing to decompress. */
"Preparing to decompress" = "Decompressie voorbereiden";

/* Status field in Downloads when the download has just started. */
"Preparing to download" = "Download voorbereiden";

/* context menu item */
"Print Frame…" = "Druk frame af…";

/* context menu item */
"Print Page…" = "Druk pagina af…";

/* title of dialog that appears when an unexpected error occurs while trying to save bookmarks to disk */
"Problem saving bookmarks." = "Problemen bij bewaren van bladwijzers";

/* button title in download in progress alert */
"Quit" = "Stop";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Recente zoekacties";

/* title off sheet displayed for WebFoundationErrorUnsupportedURL */
"Redirected to unsupported page." = "Doorverwezen naar niet-ondersteunde pagina.";

/* context menu item */
"Reload All Tabs" = "Laad alle tabbladen opnieuw";

/* context menu item */
"Reload Tab" = "Laad tabblad opnieuw";

/* tooltip for stop/reload button */
"Reload the current page." = "Hiermee laadt u de huidige pagina opnieuw.";

/* ToolTip for reload button in Downloads */
"Reload “%@”." = "Hiermee laadt u '%@' opnieuw.";

/* button title in Remove All Cookies confirmation alert */
"Remove All" = "Verwijder alles";

/* submenu title in Bookmarks menu */
"Rendezvous" = "Rendezvous";

/* displayed title of special bookmark that shows Rendezvous items */
"Rendezvous (bookmark proxy)" = "Rendezvous";

/* title for error sheet when we couldn't connect to a rendezvous server */
"Rendezvous server not found." = "Rendezvous-server niet gevonden";

/* button title in Reset Safari confirmation alert */
"Reset" = "Stel opnieuw in";

/* message for Reset Safari confirmation alert */
"Resetting Safari erases your browsing history, empties the cache, clears the Downloads window, and removes cookies. It also removes any saved names and passwords or other AutoFill text and clears Google search entries." = "Wanneer u Safari opnieuw instelt, worden het geschiedenisoverzicht, de cachebestanden, de inhoud van het venster 'Downloads' en alle cookies gewist. Daarnaast worden alle recente Google-zoekacties en alle namen, wachtwoorden en andere informatie voor het automatisch invullen van formulieren verwijderd.";

/* status bar text when over a javascript: link with no title */
"Run script “%@”" = "Script '%@' uitvoeren";

/* status bar text when over a javascript: link with a title */
"Run script “%@” <%@>" = "Script '%@' <%@> uitvoeren";

/* Title of alert when Safari Beta has expired. */
"Safari Beta has expired" = "Safari Beta is verlopen";

/* Message of alert when Safari Beta has expired. */
"Safari Beta has expired." = "Safari Beta is verlopen.";

/* Title of alert when Safari Beta will expire. */
"Safari Beta will expire" = "Safari Beta verloopt binnenkort";

/* Message of alert when Safari Beta will expire in less than a day. */
"Safari Beta will expire in less than a day." = "Safari Beta verloopt over minder dan een dag.";

/* Message of alert when Safari Beta will expire in less than a week. */
"Safari Beta will expire in less than a week." = "Safari Beta verloopt over minder dan een week.";

/* Keychain label for password used to access saved encrypted form autofill data.  Be brief. */
"Safari Forms AutoFill" = "Safari-webformulieren";

/* Title of sheet displayed for HTTPS can't connect/continue anyway dialog. */
"Safari could not verify the identity of the website “%@”." = "Safari kan de identiteit van de website '%@' niet controleren";

/* Alert message when user quits when n files are downloading */
"Safari is currently downloading %d files. If you quit now, downloading these files will not finish. Do you want to quit anyway?" = "Safari is bezig met het downloaden van %d bestanden. Als u Safari nu stopt, wordt het downloaden van deze bestanden niet voltooid. Weet u zeker dat u Safari wilt stoppen?";

/* Alert message when user quits when 1 file is downloading */
"Safari is currently downloading “%@”. If you quit now, downloading this file will not finish. Do you want to quit anyway?" = "Safari is bezig met het downloaden van '%@'. Als u Safari nu stopt, wordt het downloaden van dit bestand niet voltooid. Weet u zeker dat u Safari wilt stoppen?";

/* message for Empty Cache confirmation alert */
"Safari saves the contents of web pages you open in a cache so that it’s faster to visit them again." = "Safari bewaart de inhoud van door u geopende webpagina's in cachebestanden zodat ze sneller worden geopend als u de pagina's later opnieuw bezoekt.";

/* context menu item */
"Save Frame As…" = "Bewaar frame als…";

/* context menu item */
"Save Page As…" = "Bewaar pagina als…";

/* Title of save and alert panels when saving plain text */
"Save Plain Text" = "Als platte tekst bewaren";

/* Sheet message when submitting a form with login information */
"Saved passwords can be reviewed and removed in the AutoFill preferences." = "Bewaarde wachtwoorden kunnen worden bekeken en verwijderd in het voorkeurenpaneel 'Formulieren' van Safari.";

/* does not show up in the UI any more */
"Search the web with Google" = "Op het web zoeken met Google";

/* preference panel name */
"Security" = "Beveiliging";

/* button label when choosing default web browser in Preferences */
"Select (default web browser)" = "Selecteer";

/* button label in open panel for choosing download folder */
"Select (download location)" = "Selecteer";

/* prompt when choosing default web browser in Preferences */
"Select an Application" = "Selecteer een programma";

/* Title for default button in insecure form warning sheet */
"Send" = "Verstuur";

/* status bar text when over a mailto: link with no title */
"Send email to %@" = "E-mail naar %@ versturen";

/* status bar text when over a mailto: link with a title */
"Send email to “%@” <%@>" = "E-mail naar '%@' <%@> versturen";

/* title of sheet displayed for WebFoundationErrorCannotFindHostError */
"Server not found." = "Server niet gevonden";

/* menu item title in back/forward menu after you do Open in Tabs */
"Set of Tabs" = "Groep tabbladen";

/* menu item */
"Show All Bookmarks" = "Toon alle bladwijzers";

/* tooltip for show/hide bookmarks button */
"Show all bookmarks." = "Hiermee geeft u alle bladwijzers weer.";

/* ToolTip for reveal button in Downloads */
"Show “%@” in the Finder." = "Hiermee toont u '%@' in de Finder.";

/* tooltip for button at right side of search field */
"SnapBack to last search results." = "Hiermee gaat u terug naar de laatste zoekresultaten met SnapBack.";

/* tooltip for button at right side of location field */
"SnapBack to “%@”." = "Hiermee gaat u terug naar '%@' met SnapBack.";

/* Title of HTML source window */
"Source of %@" = "Bronversie van %@";

/* ToolTip for stop button in Downloads when the download is decompressing */
"Stop decompressing “%@”." = "Hiermee stopt u het decomprimeren van '%@'.";

/* ToolTip for stop button in Downloads when the download is downloading */
"Stop downloading “%@”." = "Hiermee stopt u het downloaden van '%@'.";

/* tooltip for stop/reload button */
"Stop loading this page." = "Hiermee stopt u het laden van deze pagina.";

/* default button title in default browser confirmation alert */
"Switch" = "Ja";

/* preference panel name */
"Tabs" = "Tabbladen";

/* Message in error sheet shown when the user tries to launch the Address Book application and it fails to launch */
"The Address Book application is unavailable or not installed." = "Het programma Adresboek is niet beschikbaar of niet geïnstalleerd.";

/* message for file URL for folder that can’t be opened */
"The Finder could not open the folder at “%@”" = "De map in '%@' kan niet in de Finder worden geopend.";

/* Message for sheet that appears when a page attempts to load a plug-in that fails to load. */
"The page “%@” attemped to load a plug-in named “%@”, but the plug-in failed to load successfully." = "De pagina '%@' heeft geprobeerd om de plugin '%@' te laden, maar het laden van de plugin is mislukt.";

/* Message for sheet that appears when a page attempts to load a plug-in with an unknown name that fails to load. */
"The page “%@” attemped to load a plug-in, but the plug-in failed to load successfully." = "De pagina '%@' heeft geprobeerd om een plugin te laden, maar het laden van de plugin is mislukt.";

/* Message for sheet that appears when a page attemps to load Java, but Java is unavailable. */
"The page “%@” attempted to load Java content, but Java is unavailable or not installed." = "De pagina '%@' heeft geprobeerd om Java-materiaal te laden, maar Java is niet beschikbaar of niet geïnstalleerd.";

/* Message for sheet that appears when a page attempts to load a plug-in but an unknown plug-in occurred. */
"The page “%@” has attempted to load a plug-in, but a plug-in error occurred." = "De pagina '%@' heeft geprobeerd om een plugin te laden, maar er heeft zich een fout voorgedaan.";

/* Message for sheet that appears when a page has contents for a specified MIME type for which no plug-ins are installed, and a plug-in page location is specified */
"The page “%@” has content of MIME type “%@”. You do not have a plug-in installed for this MIME type, but one should be available on this page:\n\n%@\n\nDo you want to open the page?" = "De pagina '%@' bevat materiaal met het MIME-type '%@'. Er is geen plugin geïnstalleerd voor dit MIME-type, maar de benodigde plugin is vermoedelijk beschikbaar op de volgende pagina:\n\n%@\n\nWilt u deze pagina openen?";

/* Message for sheet that appears when a page has contents for a specified MIME type for which no plug-ins are installed, and no plug-in page location is specified */
"The page “%@” has content of MIME type “%@”. You do not have a plug-in installed for this MIME type, so this content can not be displayed." = "De pagina '%@' bevat materiaal met het MIME-type '%@'. Er is geen plugin geïnstalleerd voor dit MIME-type, waardoor het materiaal niet kan worden weergegeven.";

/* Message for sheet that appears when a page has contents for an unspecified MIME type for which no plug-ins are installed, and no plug-in page location is specified */
"The page “%@” has content of an unspecified MIME type. You do not have a plug-in installed for this MIME type, so this content can not be displayed." = "De pagina '%@' bevat materiaal met een onbekend MIME-type. Er is geen plugin geïnstalleerd voor dit MIME-type, waardoor het materiaal niet kan worden weergegeven.";

/* Message for sheet that appears when a page has contents for an unspecified MIME type for which no plug-ins are installed, and a plug-in page location is specified */
"The page “%@” has content that requires a plug-in. You do not have a plug-in installed for this MIME type, but one should be available on this page:\n\n%@\n\nDo you want to open the page?" = "De pagina '%@' bevat materiaal waarvoor een plugin is vereist. Er is geen plugin geïnstalleerd voor dit MIME-type, maar de benodigde plugin is vermoedelijk beschikbaar op de volgende pagina:\n\n%@\n\nWilt u deze pagina openen?";

/* message for panel for bad bookmark */
"The specified address “%@” is not a valid location." = "Het opgegeven adres '%@' is geen geldige locatie.";

/* Message of sheet displayed for NSURLErrorServerCertificateHasUnknownRoot. */
"The website’s certificate is expired or not yet valid. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "Het certificaat van de website is verlopen of nog niet geldig. Mogelijk maakt u verbinding met een website die zich voordoet als '%@', waardoor uw vertrouwelijke informatie gevaar kan lopen. Weet u zeker dat u wilt doorgaan?";

/* Message of sheet displayed for NSURLErrorServerCertificateUntrusted. */
"The website’s certificate is invalid. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "Het certificaat van de website is ongeldig. Mogelijk maakt u verbinding met een website die zich voordoet als '%@', waardoor uw vertrouwelijke informatie gevaar kan lopen. Weet u zeker dat u wilt doorgaan?";

/* Message of sheet displayed for NSURLErrorServerCertificateHasUnknownRoot. */
"The website’s certificate was signed by an unknown certifying authority. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "Het certificaat van de website is uitgegeven door een onbekende certificeringsinstantie. Mogelijk maakt u verbinding met een website die zich voordoet als '%@', waardoor uw vertrouwelijke informatie gevaar kan lopen. Weet u zeker dat u wilt doorgaan?";

/* mesage for panel for bad bookmark */
"This bookmark has no address specified." = "Deze bladwijzer bevat geen adres.";

/* Message for insecure form warning sheet */
"This form will be sent in a way that is not secure. Are you sure you want to send it?" = "Dit formulier wordt op een onveilige manier verstuurd. Weet u zeker dat u wilt doorgaan?";

/* Title for insecure form warning sheet */
"This is a non-secure form." = "Dit is een onveilig formulier";

/* Message for sheet that appears when a page has unsupported Windows Media Player or RealPlayer content */
"This page has plug-in content that Safari does not support. The application “%@” may be able to display this content. Would you like to try?" = "Deze pagina bevat materiaal waarvoor een plugin is vereist die niet door Safari wordt ondersteund. U kunt dit materiaal mogelijk weergeven met het programma %@. Wilt u dit proberen?";

/* Message for sheet warning of re-posting form data */
"To reopen this page, the form you completed to open the page the first time must be sent again. This may cause the website to repeat actions it took the first time you sent the form." = "Om deze pagina opnieuw te openen, moet het formulier dat u de eerste keer hebt ingevuld om deze pagina te openen opnieuw worden verstuurd. Hierdoor herhaalt de website mogelijk bepaalde bewerkingen die al zijn uitgevoerd toen u het formulier voor de eerste keer hebt verstuurd.";

/* Date format for today */
"Today" = "Vandaag";

/* Date format for today, to be followed by time */
"Today " = "Vandaag";

/* Message of sheet displayed for WebFoundationErrorHTTPTooManyRedirectsError. */
"Too many redirects occurred trying to open “%@”. This might occur if you open a page that is redirected to open another page which then is redirected to open the original page." = " '%@' kan niet worden geopend omdat zich te veel doorverwijzingen hebben voorgedaan. Dit probleem kan ontstaan als u een pagina opent die een doorverwijzing bevat naar een andere pagina die terugverwijst naar de oorspronkelijke pagina.";

/* message for sheet when you hit return in the search field with no search text */
"Type a word or phrase in the Google search box, then press Return." = "Typ een of meer woorden in het Google-zoekvak en druk op Return.";

/* message for sheet for when try to go with no location */
"Type the address for the web page you would like to open." = "Typ het adres van de webpagina die u wilt openen.";

/* Title for sheet that appears when a plug-in fails to load */
"Unable to load plug-in." = "Laden van plugin mislukt.";

/* Status field in Downloads when a DiskCopy image is unmounting. */
"Unmounting" = "Deactiveren";

/* Keychain comment describing the password entry we use to access saved encrypted form autocomplete data. */
"Used to decode the encrypted file that contains non-password data previously entered in web page forms." = "Wordt gebruikt voor het decoderen van het gecodeerde bestand met niet-wachtwoordgegevens die eerder in webformulieren zijn ingevoerd.";

/* BrowserDiskCopyVerificationFailed description */
"Verification failed" = "Controle mislukt";

/* Status field in Downloads when a DiskCopy image is verifying. */
"Verifying" = "Controleren";

/* context menu item */
"View Frame Source" = "Toon bronversie van frame";

/* context menu item */
"View Source" = "Toon bronversie";

/* Message for confirmation sheet when user checks 'Block pop-up windows' */
"Web pages may automatically open pop-up windows to display information, as well as advertising. This feature blocks these pop-up windows. This does not prevent opening desired windows by clicking buttons or links." = "Sommige webpagina's openen automatisch pop-upvensters om informatie of reclame weer te geven. Met deze functie kunt u dergelijke pop-upvensters blokkeren. Vensters die u opent door op knoppen of koppelingen te klikken, kunnen gewoon worden geopend.";

/* title for confirmation alert to switch default browser to Safari */
"Would you like to make Safari your default browser?" = "Wilt u van Safari de standaardbrowser maken?";

/* Sheet title when submitting a form with login information */
"Would you like to replace your saved password with this one?" = "Wilt u het bewaarde wachtwoord vervangen door dit wachtwoord?";

/* Sheet title when submitting a form with login information */
"Would you like to save this password?" = "Wilt u dit wachtwoord bewaren?";

/* Default response to sheet when submitting a form with login information */
"Yes" = "Ja";

/* Date format for yesterday */
"Yesterday" = "Gisteren";

/* Date format for yesterday, to be followed by time */
"Yesterday " = "Gisteren";

/* title of dialog that appears when a user tries to modify bookmarks while iSync is synching them */
"You cannot change bookmarks now." = "U kunt nu geen bladwijzers wijzigen.";

/* message for Remove All Cookies confirmation alert */
"You cannot undo this action." = "U kunt deze bewerking niet ongedaan maken.";

/* message for file URL with insufficient permissions */
"You don’t have the right permissions to view “%@”." = "U beschikt niet over de juiste bevoegdheden om '%@' te bekijken.";

/* title of sheet when you hit return in the search field with no search text */
"You haven't entered text in the Google search box." = "U hebt geen tekst in het Google-zoekvak getypt.";

/* message for error message when syncing can't be configured in Bookmarks preferences */
"You must install iSync 1.1 or newer before you can synchronize your bookmarks." = "U moet iSync 1.1 of hoger installeren om de bladwijzers te kunnen synchroniseren.";

/* title of dialog that appears when a user tries to modify bookmarks but an external process has modified the bookmarks file */
"Your bookmarks could not be changed. Try again." = "Het wijzigen van de bladwijzers is mislukt. Probeer het opnieuw.";

/* message of dialog that appears when a user tries to modify bookmarks but an external process has modified the bookmarks file */
"Your bookmarks have been changed by another program since you opened Safari, so Safari needed to update your bookmarks before making any additional changes. You can now make your changes." = "Sinds u Safari hebt geopend zijn de bladwijzers door een ander programma gewijzigd. Daarom moest Safari de bladwijzers bijwerken voordat deze konden worden gewijzigd. U kunt nu de gewenste wijzigingen aanbrengen.";

/* string put on pasteboard for selected bookmarks folder */
"bookmarks folder “%@”" = "bladwijzermap '%@'";

/* status text for Activity window for cancelled page */
"cancelled" = "geannuleerd";

/* Label for only item in menu that appears when clicking on an empty Favorites bar folder */
"empty" = "leeg";

/* short description used in Activity window for error codes that have no textual description */
"error" = "fout";

/* URL string of the apple web site that explains Rendezvous */
"http://www.apple.com/macosx/jaguar/rendezvous.html" = "http://www.apple.com/nl/macosx/jaguar/rendezvous.html";

/* title for error message when syncing can't be configured in Bookmarks preferences */
"iSync 1.1 or newer required." = "iSync 1.1 of hoger vereist";

/* message of dialog that appears when a user tries to modify bookmarks while iSync is synching them */
"iSync is synchronizing your bookmarks so you cannot change them. Try again in a moment." = "U kunt de bladwijzers niet wijzigen omdat ze door iSync worden gesynchroniseerd. Probeer het over enkele ogenblikken opnieuw.";

/* in cookies table for cookies that are not secure */
"no" = "nee";

/* menu title used for a URL when no other title can be determined, not even one based on the URL */
"unknown (bookmark menu item title)" = "onbekend";

/* fallback string used when an error has no description */
"unknown error" = "onbekende fout";

/* title shown for History entries with no HTML title */
"unknown title" = "onbekende titel";

/* name for newly created bookmark folders */
"untitled folder" = "naamloze map";

/* in cookies table for cookies that are secure */
"yes" = "ja";

/* message for sheet for when you type a location that can't be turned into a URL */
"“%@” is not a valid location." = "'%@' is geen geldige locatie.";

